---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInParameter.ALL_MODEL_MARK
enum: Autodesk.Revit.DB.BuiltInParameter
zh: 标记
source: html/fb011c91-be7e-f737-28c7-3f1e1917a0e0.htm
---
# Autodesk.Revit.DB.BuiltInParameter.ALL_MODEL_MARK

**中文**: 标记

"Mark"